Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/vierailulle_saamelaisten_parlamenttitaloon.html.tmx
Source language: fin
Languages: smn

source: Vierailulle saamelaisten parlamenttitaloon
smn: Kolliistâlmân sämmilij parlamenttáálun

source: Saamelaiskäräjien päätoimisto ja parlamenttisali sijaitsevat Saamelaiskulttuurikeskus Sajoksessa Inarin kirkonkylällä.
smn: Sämitige váldutoimâttâh já parlamentsali láá Sämikulttuurkuávdáš Sajosist Aanaar markkânist.

source: Suomen saamelaisten parlamenttitaloon voi tutustua osallistumalla Saamelaiskulttuurikeskus Sajoksen järjestämiin opastettuihin kierroksiin.
smn: Suomâ sämmilij parlamenttáálun puáhtá uápásmuđ uásálistmáin Sämikulttuurkuávdáš Saijoos ornim uápistum kolliistâlmân.

source: Saamelaiskäräjien kaikki täyskokoukset ovat myös yleisölle avoimia.
smn: Meid Sämitige puoh tievâsčuákkimeh láá ávus tilálâšvuođah.

source: Opastetut kierrokset
smn: Uápistum kolliistâlmeh

source: Sajoksen opastettu kierros arkipäivisin klo 12. Opastuskierros kestää n. 45 minuuttia ja kierroksen aikana tutustutaan Saamelaiskäräjiin ja Sajokseen.
smn: Saijoos uápistum kolliistâllâm argâpeeivij tme 12. Kolliistâllâm pištá s. 45 minuttid já ton ääigi piäsá uápásmuđ Sämitiigán já Sajosân.

source: Lopussa esitetään 15 minuutin Sápmi – The Way of Being lyhytelokuva, jonka matkassa pääsee näkemään nykypäivän elämää Saamenmaalla.
smn: Loopâst čáittoo 15 miinuut kukkosâš Sápmi – The Way of Being uánihisfilmâ, mast piäsá uáiniđ tááláá ääigi eellim Säämist.

source: Kierroksen hinta on 8 euroa per hlö, sisältäen kahvin/teen kahvila Čaijussa.
smn: Kolliistâllâm hadde lii 8 eurod ulmuu kuáttá já tot tuálá sistees käähvi/teejâ kähviviäsu Čaijust.

source: Opastukset ryhmille sopimuksen mukaan, hinta 200 euroa per ryhmä.
smn: Uápistem juávhoid sopâmuš mield, hadde 200 eurod juávhu kuáttá.

source: Varaukset ja tiedustelut sajos(at)samediggi.fi tai 010 839 3168.
smn: Väridem já tiäđuštâllâm sajos(at)samediggi.fi teikâ 010 839 3168.

source: Täysistuntoa seuraamaan
smn: Tievâsčuákkim čuávvuđ

source: Saamelaiskäräjien kokous kokoontuu 4-5 kertaa vuodessa yleensä Saamelaiskulttuurikeskus Sajoksessa Inarissa.
smn: Sämitige čuákkim čokkân 4-5 keerdi ivveest táválávt Sämikulttuurkuávdáš Sajosist .

source: Kokoukset ovat julkisia ja niitä pystyy seuraamaan paikan päällä parlamenttisalissa.
smn: Čuákkimeh láá almoliih já taid puáhtá čuávvuđ pääihi alne parlamentsalist.

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
smn: Parlamentsalist tulkkumpiergâseh láá almolávt kiävtust.
